export default function CourseDescription() {
  return (
    <section className="py-10">
      <div className="mx-auto w-full max-w-[1200] px-5">
        <div className="max-w-[850] space-y-5 text-[15px] leading-7 text-[#424242]">
          <p>
            Процедура ботулинотерапия - это инъекционная методика для устранения
            и профилактики морщин. Также, процедура помогает бороться с
            опущением уголков рта, потерей четкости овала лица, гипергидрозом.
          </p>
          <p>
            На курсе вы научитесь тщательно подбирать препарат, а также
            отработаете на практике техники введения и безопасные разметки точек
            для разных анатомических типов лица. Вы будете эффективно и
            безопасно применять навыки в работе со своими клиентами.
          </p>
          <p>
            Курс по ботулинотерапии необходим, чтобы вы были уверены в своих
            знаниях и приносили желаемый результат своим клиентам.
          </p>
        </div>
      </div>
    </section>
  );
}
